subtitle = """"
1
00:00:04,000 --> 00:00:07,000
มาเริ่มกันที่รูปแบบการเขียนอีเมลกันครับ

2
00:00:07,001 --> 00:00:11,000
มาดูที่ส่วนประกอบของอีเมลกันก่อนว่ามันจัดรูปแบบอย่างไร

3
00:00:11,001 --> 00:00:19,000
เช่น การเว้นวรรค การใช้ตัวอักษรพิมพ์ใหญ่ และรายละเอียดของบล็อกลายเซ็น

4
00:00:19,001 --> 00:00:23,000
นี่คือหน้าตาของตัวอย่างอีเมลที่เห็นได้ทั่วไปนะครับ

5
00:00:23,001 --> 00:00:28,000
มาดูรายละเอียดในแต่ละส่วนกัน

6
00:00:28,001 --> 00:00:31,000
ในส่วนแรก คุณจะเห็นบรรทัดที่เขียนว่า Subject

7
00:00:31,001 --> 00:00:34,000
Subject คือ หัวข้อของอีเมล

8
00:00:34,001 --> 00:00:39,000
และนี่คือ Salutation เป็นตำแหน่งที่คุณใส่ชื่อของบุคคลที่คุณกำลังเขียนถึง

9
00:00:39,001 --> 00:00:46,000
ส่วนล่างคือ เนื้อหา เป็นส่วนที่เอาไว้เขียนข้อความ

10
00:00:46,001 --> 00:00:49,000
ส่วนล่างของเนื้อหาจะเป็นการกล่าวคำปิดท้าย

11
00:00:49,001 --> 00:00:51,000
และส่วนสุดท้ายคือ บล็อกลายเซ็น

12
00:00:52,001 --> 00:00:56,000
ในแต่ละส่วนจะมีการเว้นบรรทัดนะครับ

13
00:00:56,001 --> 00:01:00,000
ยกตัวอย่างเช่น ส่วนของ Salutation และเนื้อหาควรจะต้องมีการเว้นบรรทัด

14
00:01:00,001 --> 00:01:05,000
และในส่วนของเนื้อหา แต่ละย่อหน้าก็ควรเว้นบรรทัด

15
00:01:05,001 --> 00:01:12,000
ระหว่างบรรทัดสุดท้ายของเนื้อหา และคำกล่าวปิดท้ายก็ต้องมีระยะห่างของบรรทัด

16
00:01:12,001 --> 00:01:15,000
และระยะห่างในส่วนของคำกล่าวปิดท้ายและบล็อกลายเซ็นก็ต้องเว้นเช่นกัน

17
00:01:15,001 --> 00:01:18,000
ดังนั้น ตามหลักการแล้วคือมีการเว้นบรรทัดเป็น 4 ส่วนนั่นเอง

18
00:01:18,001 --> 00:01:21,500
ซึ่งจะดูได้จากแต่ละส่วนหลักๆของอีเมล

19
00:01:21,501 --> 00:01:26,000
มาดูรายละเอียดเพิ่มเติมในแต่ละส่วนกันต่อครับ

20
00:01:26,001 --> 00:01:35,000
เริ่มกันที่ส่วนของ Subject ซึ่งจะอยู่ด้านล่างของชื่อที่อยู่อีเมลของบุคคลที่คุณกำลังเขียนถึง

21
00:01:35,001 --> 00:01:43,000
ในส่วนนี้ ตัวอักษรตัวแรกในแต่ละคำจะต้องเป็นพิมพ์ใหญ่ครับ

22
00:01:43,001 --> 00:01:50,000
เช่น ตัว C ในคำว่า "Change Class" และ ตัว T ในคำว่า "Time" จะเป็นตัวอักษรพิมพ์ใหญ่

23
00:01:50,001 --> 00:01:59,000
ซึ่งจะเหมือนกับชื่อหนังสือหรือชื่อภาพยนตร์เลยครับ การเขียนชื่อหัวข้อของอีเมลก็เป็นแบบนั้น

24
00:01:59,001 --> 00:02:09,000
ในส่วนของ Salutation(คำขึ้นต้นจดหมาย) ตัว D ของคำว่า "Dear" จะต้องเป็นตัวอักษรพิมพ์ใหญ่ และตัวอักษรตัวแรกของบุคคลนั้นๆ ต้องใส่ Mr หรือ Ms ด้วย

25
00:02:09,001 --> 00:02:14,000
เช่น คนไทยมักจะใช้คำว่า "คุณ" ดังนั้นผมก็จะใช้ ตัว K เป็นตัวอักษรพิมพ์ใหญ่เช่นกัน

26
00:02:16,001 --> 00:02:24,000
ในส่วนของคำกล่าวปิดท้าย ใส่ตัวอักษรพิมพ์ใหญ่ที่เฉพาะคำแรกเท่านั้น เช่น "Best regards" และ "Yours truly."

27
00:02:24,001 --> 00:02:29,000
แค่คำแรกที่ใช้ตัวอักษรพิมพ์ใหญ่

28
00:02:29,001 --> 00:02:34,000
มาดูรายละเอียดเพิ่มเติมอีกนิดตรงบรรทัดของ Subject กันนะครับ

29
00:02:34,001 --> 00:02:40,000
ในบรรทัดนี้ จะใส่เพียงแค่วลี จะไม่ใส่เป็นประโยครูปแบบเต็มครับ

30
00:02:41,000 --> 00:02:48,000
พยายามเลี่ยงการใช้คำสั้นๆ เช่น คำว่า "of" และ "a"

31
00:02:48,001 --> 00:02:52,000
ตัวอย่างเช่น หากจุดประสงค์ในการเขียนอีเมลของคุณคือการบอกรายละเอียดเกี่ยวกับการประชุม

32
00:02:52,001 --> 00:02:58,000
ดังนั้น หัวข้อที่คุณควรเขียนคือ "Meeting Details"(รายละเอียดการประชุม) ใส่เพียงวลีเท่านั้น

33
00:02:58,001 --> 00:03:01,000
ซึ่งจะฟังดูดีกว่า "Details of the meeting"(รายละเอียดของการประชุม)

34
00:03:01,001 --> 00:03:05,000
ดังนั้นเลี่ยงการใช้คำสั้นๆจำพวก "of" และ "the" นะครับ

35
00:03:05,001 --> 00:03:09,000
หรือไม่ก็ คุณอาจจะลองโยกย้ายตำแหน่งของคำโดยการใส่คำคุณศัพท์ไว้ข้างหน้าคำนามก็ได้

36
00:03:09,001 --> 00:03:11,000
เช่น ย้ายคำว่า "meeting" ก่อนคำว่า "details"

37
00:03:11,001 --> 00:03:15,000
เห็นไหมครับว่า การไม่มีคำสั้นมาอยู่ในวลีมันดูดีกว่ากันเยอะเลย

38
00:03:15,001 --> 00:03:21,000
ยกตัวอย่าง หากคุณต้องการสอบถามข้อมูลเกี่ยวกับการการพัฒนาผลิตภัณฑ์

39
00:03:21,001 --> 00:03:24,000
ชื่อหัวข้อที่ดีควรจะตั้งชื่อว่าอะไร

40
00:03:24,001 --> 00:03:30,500
ซึ่งจะต้องไม่ใช่ประโยค แต่ต้องเป็นวลีที่ไม่ใช้คำสั้นมากมาย

41
00:03:30,501 --> 00:03:37,000
การมีคำสั้น 1 คำ ถือว่าใช้ได้ เช่น "Budget for Product Development"(งบประมาณเพื่อการพัฒนาผลิตภัณฑ์)

42
00:03:37,001 --> 00:03:45,000
เพราะคำว่า "for" นั้นไม่สามารถละการใช้ได้ เพราะเป็นการบ่งบอกถึงวัตถุประสงค์ เช่น งบประมาณเพื่ออะไร

43
00:03:45,001 --> 00:03:48,500
คุณต้องเขียนถึงรายละเอียดของงบประมาณที่คุณกล่าวถึง

44
00:03:49,001 --> 00:03:54,000
ซึ่งหัวข้อนี้ใช้คำสั้นเพียงแค่ 1 คำ และไม่ใช่ประโยค ดังนั้นหัวข้อนี้ถือว่าดีครับ

45
00:03:54,001 --> 00:04:01,000
และอย่าลืมสังเกตว่า คำศัพท์ที่สำคัญต่างๆก็ใช้ตัวอักษรพิมพ์ใหญ่ด้วยนะครับ

46
00:04:03,001 --> 00:04:06,000
แล้วถ้าหากคุณเขียนอีเมลเกี่ยวกับการสมัครงานล่ะ

47
00:04:06,001 --> 00:04:12,000
คุณก็สามารถเขียนชื่อตำแหน่งงานที่คุณสมัครตรงบรรทัดของชื่อหัวข้อได้เลย

48
00:04:12,001 --> 00:04:19,000
ยกตัวอย่างเช่น "Assistant Director position"(ตำแหน่งผู้ช่วยผู้บริหาร) สังเกตคำว่า position ไม่มีตัวอักษรพิมพ์ใหญ่

49
00:04:19,001 --> 00:04:25,000
ผมใช้ตัวอักษรพิมพ์เล็กที่ตัว 'p' เพราะว่า "position" ไม่ใช่ส่วนหนึ่งของชื่อตำแหน่งงาน

50
00:04:25,001 --> 00:04:29,000
เพราะว่าผมอยากให้คำว่า "Assistant Director" สะดุดตาตรงชื่อหัวข้อ

51
00:04:29,001 --> 00:04:34,000
แล้วถ้าหากคุณอยากร้องทุกข์ในเรื่องของการบริการล่ะ

52
00:04:34,001 --> 00:04:40,000
มาดูที่ "Recent Experience at your Hotel" นะครับ ว่ามันไม่ใช่ประโยค แต่มันคือวลี

53
00:04:40,001 --> 00:04:44,000
ผมจะพยายามตัดคำสั้นที่ไม่จำเป็นออกไปให้ได้มากที่สุดเท่าที่เป็นไปได้

54
00:04:44,001 --> 00:04:47,000
แต่บางครั้งมันจำเป็นต้องใช้ครับ

55
00:04:47,001 --> 00:04:50,000
เช่น ผมเขียนว่า "...at your Hotel"(ที่โรงแรมของคุณ)

56
00:04:50,001 --> 00:04:57,500
เพราะถ้าผมเขียนแค่คำว่า "Recent Experience Hotel" ก็ฟังดูเข้าใจยาก

57
00:04:57,501 --> 00:05:02,000
ดังนั้นในการที่จะทำให้มีความหมายชัดเจนมากขึ้น ผมจึงต้องใส่คำว่า "your"(ของคุณ) ด้วย

58
00:05:02,001 --> 00:05:08,000
ส่วนสุดท้ายคือ บล็อกลายเซ็น ซึ่งจะมี 5 ส่วนหลักๆ

59
00:05:08,001 --> 00:05:17,000
นั่นคือ ชื่อของคุณ เบอร์ติดต่อ และอาจจะใส่ข้อมูลช่องทางการติดต่อทางโซเชียลมีเดียด้วย

60
00:05:17,001 --> 00:05:23,000
เช่น ไลน์ เฟสบุ๊ค อินสตาแกรม หรือวีแชท

61
00:05:23,001 --> 00:05:29,000
ถ้าคุณมีเว็บไซต์ก็สามารถใส่ด้านล่างของข้อมูลทางโซเชียลมีเดียได้

62
00:05:29,001 --> 00:05:35,500
ถ้าบริษัทของคุณมีช่องยูทูป ก็ใส่ที่ส่วนสุดท้าย

63
00:05:35,501 --> 00:05:40,000
นี่จะเป็นตัวอย่างข้อมูลการติดต่อนะครับ ซึ่งเป็นข้อมูลจริงๆของผม

64
00:05:40,001 --> 00:05:46,000
ซึ่งผมเปิดรับให้ทุกคนมาเยี่ยมชมเพจเฟสบุ๊คของผมได้ครับ

65
00:05:46,001 --> 00:05:52,000
แล้วก็จะมีไอดีไลน์และข้อมูลทางโซเชียลมีเดียของผมด้วย

66
00:05:54,001 --> 00:05:57,500
และนี่ก็คือรูปแบบการเขียนอีเมลนะครับ

67
00:05:57,501 --> 00:06:05,500
ในคลิปต่อๆไปเราจะไปดูกันในเรื่องการเขียนอีเมลเกี่ยวกับสถานการณ์ต่างๆด้านธุรกิจกันนะครับ

68
00:06:05,501 --> 00:06:08,000
แล้วผมจะอธิบายวิธีการเขียนอีเมลอย่างมืออาชีพ

69
00:06:08,001 --> 00:06:10,000
แล้วเจอกันครับ


"""